Repository: rezatoosi/digicorp
Catalog: languages/*.po
Languages: fa_ir

source: DIGICORP
fa_ir: دیجیکورپ (DIGICORP)

source: A simple theme for digital corporations
fa_ir: یک پوسته ساده برای شرکت های دیجیتال مارکتینگ

source: Ariana Digital Agency
fa_ir: فناوری اطلاعات آریانا

source: Not Found!
fa_ir: هیچی پیدا نشد!

source: Oops! That page can&rsquo;t be found.
fa_ir: وای! این صفحه وجود نداره.

source: It looks like nothing was found at this location. Maybe try one of the links below or a search?
fa_ir: انگار هیچی اینجا نیست، شاید جستجو یا پیوندهای زیر کمکت کنه؟

source: OUR PROJECTS
fa_ir: پروژه های ما

source: select a category to filter
fa_ir: یک دسته را انتخاب کنید

source: ALL
fa_ir: نمایش همه

source: Web Services
fa_ir: خدمات وب

source: Latest
fa_ir: آخرین

source: Suggested Articles
fa_ir: مطالب پیشنهادی

source: Latest in
fa_ir: آخرین‌ها در

source: More articles in this category
fa_ir: مطالب بیشتر در این دسته‌بندی

source: OTHER SERVICES
fa_ir: سایر خدمات

# comments title
source: One Reply to &ldquo;%s&rdquo;
fa_ir: یک پاسخ برای &ldquo;%s&rdquo;

# comments title
source: %1$s Reply to &ldquo;%2$s&rdquo;
fa_ir: %1$s پاسخ برای "%2$s"

source: Reply
fa_ir: پاسخ دادن

source: Previous
fa_ir: قبلی

source: Next
fa_ir: بعدی

source: Name
fa_ir: نام

source: Email
fa_ir: ایمیل

source: Website
fa_ir: وب‌سایت

# noun
source: Comment
fa_ir: یادداشت

source: You must be <a href="%s">logged in</a> to post a comment.
fa_ir: برای درج پاسخ، شما باید وارد حساب کاربری خود شوید. <a href="%s">لینک ورود</a>

source: <a href="%1$s" aria-label="%2$s">Logged in as %3$s</a>. <a href="%4$s">Log out?</a>
fa_ir: <a href="%1$s" aria-label="%2$s">شما با حساب %3$s وارد شده اید</a>. <a href="%4$s">خارج می‌شوید?</a>

source: Logged in as %s. Edit your profile.
fa_ir: شما با حساب %s وارد شده اید. پروفایل‌تان را ویرایش کنید.

source: Leave a Comment
fa_ir: یادداشتی بنویسید

source: Leave a Comment to %s
fa_ir: برای %s یادداشتی بنویسید

source: Cancel reply
fa_ir: انصراف از پاسخ دادن

source: Post Comment
fa_ir: ارسال یادداشت

source: Header Vertical Menu
fa_ir: منوی افقی در هدر

source: Footer Vertical Menu
fa_ir: منوی زیرنویس

source: Small
fa_ir: کوچک

source: Medium
fa_ir: متوسط

source: Page Header
fa_ir: هدر صفحه

source: Toggle navigation
fa_ir: تغییر منو

source: Search
fa_ir: جستجو

source: View this section?
fa_ir: این بخش نمایش داده شود؟

source: Title
fa_ir: عنوان

source: Sub Title
fa_ir: زیر‌عنوان

source: Description Text
fa_ir: متن تشریح

source: Section Icon Class
fa_ir: کلاس آیکون المنت اصلی (Section)

source: Icon Image
fa_ir: تصویر آیکون

source: Max Height: 40px
fa_ir: حداکثر ارتفاع: 40px

source: Container CSS Class
fa_ir: کلاس المنت اصلی

source: Backgound Color
fa_ir: رنگ زمینه

source: Backgound Image
fa_ir: تصویر زمینه

source: Minimum width: 2kpx
fa_ir: حداقل عرض: 2kpx

source: Call To Action Text
fa_ir: متن کلید دعوت به عمل

source: Call To Action Link
fa_ir: پیوند کلید دعوت به عمل

source: Call To Action Page
fa_ir: صفحه دعوت به عمل

source: Add & Edit Widgets
fa_ir: مدیریت ابزارک‌ها

source: Display seprator line
fa_ir: نمایش خط جدا کننده

source: Image
fa_ir: تصویر

source: Set image of this section
fa_ir: تنظیم تصویر این بخش

source: Icon CSS Class
fa_ir: کلاس CSS آیکون

source: Backgound Highlight
fa_ir: هایلایت پس زمینه

source: Default is dark highlight if background image is set
fa_ir: اگر تصویر پس زمینه تنظیم شده باشد، پیش فرض هایلایت تیره تر است

source: Default
fa_ir: پیش فرض

source: Drak highlight
fa_ir: هایلایت تیره

source: Draker highlight
fa_ir: هایلایت تیره تر

source: Light highlight
fa_ir: هایلایت روشن

source: Main color highlight
fa_ir: هایلایت رنگ اصلی

source: No Highlight
fa_ir: بدون هایلایت

source: Background Image Position
fa_ir: موقعیت تصویر پس زمینه

source: Backgound image size
fa_ir: اندازه تصویر پس زمینه

source: Backgound repeat
fa_ir: پس زمینه تکرار شونده

source: CTA Button Text
fa_ir: متن کلید دعوت به عمل

source: if set this, it overides buttons section
fa_ir: اگر این قسمت تنظیم شود، تنظیمات قسمت کلیدها نادیده گرفته می شود

source: CTA Button Link
fa_ir: متن کلید دعوت به عمل

source: CTA Button Page
fa_ir: صفحه کلید دعوت به عمل

source: Buttons
fa_ir: کلیدها

source: insert [a] tags, remember to use .btn as class.
fa_ir: تگ های [a] اضافه کنید، به خاطر داشته باشید که کلاس .btn اضافه کنید

source: Front Page Sections
fa_ir: بخش های صفحه اصلی

source: Manage front-page sections
fa_ir: مدیریت بخش‌های صفحه اصلی

source: Theme Settings
fa_ir: تنظیمات پوسته

source: Manage theme settings
fa_ir: مدیریت تنظیمات پوسته

source: Custom Section
fa_ir: بخش سفارشی

source: Manage custom section settings.
fa_ir: مدیریت تنظیمات بخش سفارشی صفحه اول

source: Features Section
fa_ir: بخش ویژگی‌ها

source: Manage features section settings.
fa_ir: مدیریت تنظیمات بخش ویژگی‌ها

source: Add & Edit features
fa_ir: افزودن و ویرایش ویژگی‌ها

source: About us - History
fa_ir: درباره ما - تاریخچه

source: Manage history section in about us page.
fa_ir: مدیریت قسمت تاریخچه در صفحه درباره

source: About us - Our Philosophy
fa_ir: درباره ما - فلسفه ما

source: Manage our philosophy section in about us page.
fa_ir: مدیریت قسمت فلسفه ما در صفحه درباره

source: Services - Our Main Services
fa_ir: خدمات - خدمات اصلی ما

source: Manage our main services section in services page.
fa_ir: مدیریت قسمت خدمات اصلی در صفحه خدمات

source: Contact - Address
fa_ir: تماس - آدرس

source: Manage our addresses in contactus or frontpage.
fa_ir: مدیریت آدرس ها در صفحه تماس

source: Contact - Phone
fa_ir: تماس - تلفن

source: Manage our phone numbers in contactus or frontpage.
fa_ir: مدیریت شماره تلفن ها در صفحه تماس

source: Contact - Social
fa_ir: تماس - اجتماعی

source: Manage our social network links in contactus or frontpage.
fa_ir: مدیریت شبکه های اجتماعی در صفحه تماس

source: Contact - Form
fa_ir: تماس - فرم

source: Manage Contact Form in contactus
fa_ir: مدیریت فرم تماس در صفحه تماس

source: Services - CTA
fa_ir: خدمات - دعوت به عمل

source: Manage CTA section in services.
fa_ir: مدیریت بخش دعوت به عمل در خدمات

source: About us - Brands
fa_ir: درباره ما - برندها

source: Manage brands section in about us page.
fa_ir: مدیریت قسمت برندها در صفحه درباره

source: Frontpage - Slider
fa_ir: صفحه اصلی - اسلایدر

source: Blog Section
fa_ir: بخش وبلاگ

source: Manage blog section settings.
fa_ir: مدیریت تنظیمات بخش بلاگ

source: Projects Section
fa_ir: بخش پروژه‌ها

source: Manage projects section settings.
fa_ir: مدیریت تنظیمات بخش پروژه‌ها

source: Services Section
fa_ir: بخش خدمات

source: Manage services section settings.
fa_ir: مدیریت تنظیمات بخش خدمات

source: Typed Slider Section
fa_ir: بخش اسلایدر تایپ

source: Control typed slider related settings.
fa_ir: مدیریت تنظیمات مرتبط با بخش اسلایدر تایپ متن

source: Title Here
fa_ir: عنوان اینجا

source: Add the title for typed slider. (Will wrap by <H1> tag)
fa_ir: عنوان اسلایدر (درون تگ <H1> قرار می‌گیرد)

source: Typed Elements
fa_ir: جملات تایپ شونده

source: Phrases to be typed into slider. Seprate each phrase by new line.
fa_ir: عباراتی که در اسلایدر تایپ می‌شوند. هر عبارت را در خط جدید بنویسید.

source: Info Tags
fa_ir: تک های مفهمومی

source: Info Tags to show at the end. Seprate each tag by new line.
fa_ir: تگ هایی که در پایین اسلایدر نمایش داده می شوند. هر عبارت را در خط جدید بنویسید.

source: Testimonials Section
fa_ir: بخش تصدیق نامه ها

source: Manage testimonials section settings.
fa_ir: مدیریت بخش تصدیق نامه ها

source: Default post images
fa_ir: تصویر پیش فرض پست ها

source: Set default image of all post types
fa_ir: تصویر پیش فرض را برای تمام انواع پست تنظیم کنید

source: Default Image
fa_ir: تصویر پیش فرض

source: If post has no tumbnail, this image will be used.
fa_ir: اگر پستی تصویر نداشته باشد، این تصویر استفاده می شود

source: Social media links
fa_ir: پیوندهای شبکه های اجتماعی

source: Set link of your social media
fa_ir: پیوند رسانه های اجتماعی‌تان را تنظیم کنید

source: Instagram
fa_ir: اینستاگرام

source: LinkedIn
fa_ir: لینکدین

source: Facebook
fa_ir: فیس بوک

source: WhatsApp
fa_ir: واتزاپ

source: Telegram
fa_ir: تلگرام

source: twitter
fa_ir: توییتر

source: Footer Widget 1
fa_ir: ویجت 1 فوتر

source: The 1st widget in the footer
fa_ir: ویجت اولین ستون فوتر

source: Footer Widget 2
fa_ir: ویجت 2 فوتر

source: The 2nd widget in the footer
fa_ir: ویجت دومین ستون فوتر

source: Footer Widget 3
fa_ir: ویجت 3 فوتر

source: The 3rd widget in the footer
fa_ir: ویجت سومین ستون فوتر

source: Footer Widget 4
fa_ir: ویجت 4 فوتر

source: The 4th widget in the footer
fa_ir: ویجت چهارمین ستون فوتر

source: Right Sidebar
fa_ir: ساید بار سمت چپ

source: Sidebar in the right column of pages
fa_ir: ساید بار ستون چپ صفحات

source: Right Sidebar Bottom
fa_ir: ساید بار چپ پایین

source: To add in the bottom of right column
fa_ir: برای اضافه کردن به پایین ستون چپ

source: Front Page - CTA 01
fa_ir: صفحه اصلی - CTA1

source: Call to action section after services section
fa_ir: دعوت به عمل بعد از قسمت خدمات

source: Front Page - CTA 02
fa_ir: صفحه اصلی - CTA2

source: Call to action section after brands section
fa_ir: دعوت به عمل بعد از برندها

source: Front Page - Features
fa_ir: صفحه اصلی - ویژگی‌ها

source: Features section in frontpage
fa_ir: قسمت ویژگی‌ها در صفحه اصلی

source: Front Page - Custom
fa_ir: صفحه اصلی - سفارشی

source: Custom section in frontpage
fa_ir: بخش سفارشی در صفحه اول

source: Front Page - FAQ
fa_ir: صفحه اصلی - FAQ

source: FAQ section in frontpage
fa_ir: سوالات متداول در صفحه اصلی

source: Footer - Copyright
fa_ir: زیر نویس - حقوق

source: Copyright bar in footer
fa_ir: نوار حقوق در زیرنویس

source: Brands section in aboutus or frontpage
fa_ir: قسمت برندها در صفحه درباره ما

source: About us - Our History
fa_ir: درباره ما - تاریخچه ما

source: Our history section in aboutus or frontpage
fa_ir: قسمت تاریخچه ما در صفحه درباره ما

source: Services - Main(General) Services
fa_ir: خدمات - خدمات اصلی (کلی)

source: Main services section in services or frontpage
fa_ir: قسمت خدمات اصلی در صفحه خدمات

source: Services CTA - Under Main Services
fa_ir: فراخوان خدمات - زیر بخش خدمات اصلی

source: CTA under main services section in services or frontpage
fa_ir: دعوت به عمل زیر بخش خدمات اصلی (صفحه اصلی یا خدمات)

source: Services CTA - Service Pages
fa_ir: فراخوان خدمات - صفحات خدمات

source: CTA under services archive and all other services
fa_ir: دعوت به عمل در پایین صفحه آرشیو خدمات و تمام صفحات خدمت دیگر

source: Contact Address section in contact or frontpage
fa_ir: قسمت آدرس تماس در صفحه تماس

source: Contact Phone section in contact or frontpage
fa_ir: قسمت تلفن در صفحه تماس

source: Contact Social section in contact or frontpage
fa_ir: قسمت شبکه های اجتماعی در صفحه تماس

source: Contact - Map
fa_ir: تماس - نقشه

source: Contact Map section in contact or frontpage
fa_ir: قسمت نقشه در صفحه تماس

source: Contact Form section in contactus
fa_ir: قسمت فرم تماس در صفحه تماس

source: Back
fa_ir: بازگشت

source: Get a free proposal
fa_ir: دریافت پروپزال رایگان

source: Search results for "%s"
fa_ir: نتایج جستجو برای "%s"

# post date
source: Posted on %s
fa_ir: ثبت شده در تاریخ %s

# post author
source: by %s
fa_ir: توسط %s

source: Click for all articles sent on %s
fa_ir: برای مشاهده تمام مطالب ارسال شده در %s کلیک کنید

source: Edit<span class="screen-reader-text sr-only">%s</span>
fa_ir: ویرایش<span class="screen-reader-text sr-only">%s</span>

source: <button class="btn">Edit <span class="sr-hidden">This Post</span><span class="screen-reader-text sr-only"> %s</span></button>
fa_ir: <button class="btn">ویرایش <span class="sr-hidden">این پست</span><span class="screen-reader-text sr-only"> %s</span></button>

source: Twitter
fa_ir: توییتر

source: Check this out please
fa_ir: لطفا این را بررسی کن

source: eMail
fa_ir: ایمیل

source: Share This:
fa_ir: به اشتراک بگذارید:

source: Visit archive page of %s
fa_ir: بازدید از صفحه بایگانی %s

source: Page %
fa_ir: صفحه %

source: Blog
fa_ir: وبلاگ

source: Our Services
fa_ir: خدمات ما

source: Our Projects
fa_ir: پروژه‌های ما

source: Found in %s
fa_ir: یافت شده در قسمت %s

source: Visit articles in category of %s
fa_ir: بازدید از مقالات در دسته %s

source: Read time:
fa_ir: زمان خواندن:

source: min
fa_ir: دقیقه

source: < Previous Post
fa_ir: < مطلب قبلی

source: Next Post >
fa_ir: مطلب بعدی >

source: Related Articles
fa_ir: مطالب مرتبط

source: %s includes the following services
fa_ir: %s از خدمات زیر تشکیل شده است

source: %s related services
fa_ir: خدمات مرتبط با %s

source: Knowledge base
fa_ir: پایگاه دانش

source: %s related articles
fa_ir: مقالات مرتبط با %s

source: Related services
fa_ir: خدمات مرتبط

source: Enter search phrase:
fa_ir: عبارت جستجو را وارد کنید:

source: Search for
fa_ir: جستجو برای

source: Search the site…
fa_ir: جستجو در سایت...

source: Search in:
fa_ir: جستجو در:

source: Services
fa_ir: خدمات

source: Projects
fa_ir: پروژه‌ها

source: %s results found.
fa_ir: %s نتیجه یافت شد.

source: ABOUT THE PROJECT
fa_ir: درباره این پروژه

source: Published Date:
fa_ir: تاریخ انتشار:

source: Project Type:
fa_ir: نوع پروژه:

source: Technologies:
fa_ir: تکنولوژی‌ها:

source: Client:
fa_ir: به سفارش:

source: Launch Project
fa_ir: بازدید از پروژه

source: <i class="fa fa-angle-left"></i> Previous Project
fa_ir: <i class="fa fa-angle-right"></i> پروژه قبلی

source: Next Project <i class="fa fa-angle-right"></i>
fa_ir: پروژه بعدی <i class="fa fa-angle-left"></i>

source: Read more
fa_ir: خواندن ادامه

source: Nothing Found
fa_ir: چیزی پیدا نشد

source: Ready to publish your first post? <a href="%1$s">Get started here</a>.
fa_ir: آماده انتشار اولین پست هستید؟ <a href="%1$s">از اینجا شروع کنید</a>.

source: Sorry, but nothing matched your search terms. Please try again with some different keywords.
fa_ir: متاسفم، اما هیچ چیز با عبارت جستجو شده مطابق نیست. لطفا با کلمات دیگری امتحان کنید.

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps searching can help.
fa_ir: به نظر می‌رسد چیزی که شما به دنبالش هستید پیدا نشد. شاید فرم جستجو کمک کند.

source: Continue reading<span class="screen-reader-text sr-only"> "%s"</span>
fa_ir: ادامه مطلب<span class="screen-reader-text sr-only"> "%s"</span>

source: Pages:
fa_ir: صفحات:

source: Submit
fa_ir: ارسال

source: Default Sidebar for Blog Home - 1
fa_ir: پیش‌فرش با سایدبار برای صفحه اصلی وبلاگ

source: Default Sidebar for Pages
fa_ir: سایدبار پیش فرض

source: Pages - Test
fa_ir: صفحات - بدون هدر و سایدبار

source: Default Sidebar for singular posts
fa_ir: پیشفرض با سایدبار، برای پست های تکی
